Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: AR, модель и настройки
ar: الواقع المعزز والنموذج والإعدادات
bg: AR, модел и настройки
bn: AR, মডেল ও সেটিংস
ca: RA, model i ajustos
cs: AR, model a nastavení
da: AR, model og indstillinger
de: AR, Modell und Einstellungen
el: AR, μοντέλο και ρυθμίσεις
en: AR, Model and Settings
es: RA, modelo y ajustes
fi: AR, malli ja asetukset
fr: RA, modèle et réglages
gu: AR, મૉડલ અને સેટિંગ્સ
he: AR, מודל והגדרות
hi: AR, मॉडल और सेटिंग्स
hr: AR, model i postavke
hu: AR, modell és beállítások
id: AR, model, dan pengaturan
it: AR, modello e impostazioni
ja: AR・モデル・設定
kk: AR, модель және баптаулар
kn: AR, ಮಾದರಿ ಮತ್ತು ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: AR, 모델 및 설정
lt: AR, modelis ir nustatymai
ml: AR, മോഡൽ, ക്രമീകരണങ്ങൾ
mr: AR, मॉडेल आणि सेटिंग्ज
ms: AR, model dan tetapan
nb: AR, modell og innstillinger
nl: AR, model en instellingen
or: AR, ମଡେଲ୍ ଓ ସେଟିଂସ୍
pa: AR, ਮਾਡਲ ਅਤੇ ਸੈਟਿੰਗਾਂ
pl: AR, model i ustawienia
pt_br: RA, modelo e ajustes
pt_pt: RA, modelo e definições
ro: RA, model și configurări
sk: AR, model a nastavenia
sl: AR, model in nastavitve
sv: AR, modell och inställningar
ta: AR, மாடல் மற்றும் அமைப்புகள்
te: AR, మోడల్, సెట్టింగ్‌లు
th: AR โมเดล และการตั้งค่า
tr: AR, model ve ayarlar
uk: AR, модель і налаштування
ur: AR، ماڈل اور ترتیبات
vi: AR, mô hình và cài đặt
zh_hans: AR、模型与设置
zh_hant: AR、模型與設定

source: Sprout не собирает о вас никаких сведений и никуда их не передаёт.
ar: لا يجمع Sprout أي معلومات عنك ولا يرسل شيئًا إلى أي مكان.
bg: Sprout не събира никакви сведения за вас и не ги изпраща никъде.
bn: Sprout আপনার সম্পর্কে কোনো তথ্য সংগ্রহ করে না এবং কোথাও কিছু পাঠায় না।
ca: Sprout no recull cap informació sobre tu ni l’envia enlloc.
cs: Sprout o vás nesbírá žádné údaje a nikam nic neposílá.
da: Sprout indsamler ingen oplysninger om dig og sender intet nogen steder hen.
de: Sprout sammelt keine Informationen über dich und gibt nichts weiter.
el: Το Sprout δεν συλλέγει καμία πληροφορία για εσάς και δεν στέλνει τίποτα πουθενά.
en: Sprout collects no information about you and sends nothing anywhere.
es: Sprout no recopila ninguna información sobre ti ni la envía a ninguna parte.
fi: Sprout ei kerää sinusta mitään tietoja eikä lähetä mitään mihinkään.
fr: Sprout ne collecte aucune information sur vous et ne transmet rien.
gu: Sprout તમારા વિશે કોઈ માહિતી એકઠી કરતું નથી અને ક્યાંય કંઈ મોકલતું નથી.
he: Sprout לא אוסף עליך שום מידע ולא שולח דבר לשום מקום.
hi: Sprout आपके बारे में कोई जानकारी इकट्ठा नहीं करता और कहीं कुछ नहीं भेजता।
hr: Sprout ne prikuplja nikakve podatke o vama i nikamo ih ne šalje.
hu: A Sprout semmilyen adatot nem gyűjt rólad, és nem küld sehova.
id: Sprout tidak mengumpulkan informasi apa pun tentangmu dan tidak mengirimkan apa pun ke mana pun.
it: Sprout non raccoglie informazioni su di te e non invia nulla.
ja: Sproutはあなたに関する情報を一切集めず、どこにも送信しません。
kk: Sprout сіз туралы ешқандай мәлімет жинамайды және ешқайда жібермейді.
kn: Sprout ನಿಮ್ಮ ಬಗ್ಗೆ ಯಾವುದೇ ಮಾಹಿತಿ ಸಂಗ್ರಹಿಸುವುದಿಲ್ಲ, ಎಲ್ಲಿಗೂ ಕಳುಹಿಸುವುದಿಲ್ಲ.
ko: Sprout은 사용자에 관한 어떤 정보도 수집하지 않으며 어디에도 보내지 않아요.
lt: Sprout nerenka jokios informacijos apie jus ir niekur nieko nesiunčia.
ml: Sprout നിങ്ങളെക്കുറിച്ച് ഒരു വിവരവും ശേഖരിക്കുന്നില്ല, എവിടേക്കും ഒന്നും അയയ്ക്കുന്നില്ല.
mr: Sprout तुमच्याबद्दल कोणतीही माहिती गोळा करत नाही आणि कुठेही पाठवत नाही.
ms: Sprout tidak mengumpul sebarang maklumat tentang anda dan tidak menghantar apa-apa ke mana-mana.
nb: Sprout samler ikke inn noen opplysninger om deg og sender ingenting noe sted.
nl: Sprout verzamelt geen gegevens over je en stuurt niets door.
or: Sprout ଆପଣଙ୍କ ବିଷୟରେ କୌଣସି ସୂଚନା ସଂଗ୍ରହ କରେ ନାହିଁ ଏବଂ କୁଆଡ଼େ କିଛି ପଠାଏ ନାହିଁ।
pa: Sprout ਤੁਹਾਡੇ ਬਾਰੇ ਕੋਈ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਨਹੀਂ ਕਰਦੀ ਅਤੇ ਕਿਤੇ ਕੁਝ ਨਹੀਂ ਭੇਜਦੀ।
pl: Sprout nie zbiera o tobie żadnych informacji i nigdzie ich nie wysyła.
pt_br: O Sprout não coleta nenhuma informação sobre você e não envia nada para lugar nenhum.
pt_pt: O Sprout não recolhe nenhuma informação sobre si e não envia nada para lado nenhum.
ro: Sprout nu colectează nicio informație despre tine și nu trimite nimic nicăieri.
sk: Sprout o vás nezbiera žiadne údaje a nikam nič neposiela.
sl: Sprout o vas ne zbira nobenih podatkov in jih nikamor ne pošilja.
sv: Sprout samlar inga uppgifter om dig och skickar inget någonstans.
ta: Sprout உங்களைப் பற்றி எந்தத் தகவலையும் சேகரிப்பதில்லை, எங்கும் அனுப்புவதில்லை.
te: Sprout మీ గురించి ఎలాంటి సమాచారాన్నీ సేకరించదు, ఎక్కడికీ పంపదు.
th: Sprout ไม่เก็บข้อมูลใดๆ เกี่ยวกับคุณและไม่ส่งอะไรไปที่ไหน
tr: Sprout hakkınızda hiçbir bilgi toplamaz ve hiçbir yere göndermez.
uk: Sprout не збирає про вас жодних відомостей і нікуди їх не передає.
ur: Sprout آپ کے بارے میں کوئی معلومات جمع نہیں کرتی اور کہیں کچھ نہیں بھیجتی۔
vi: Sprout không thu thập bất kỳ thông tin nào về bạn và không gửi đi đâu cả.
zh_hans: Sprout 不会收集你的任何信息，也不会发送到任何地方。
zh_hant: Sprout 不會收集你的任何資訊，也不會傳送到任何地方。

source: iOS 26 и новее
ar: iOS 26 أو أحدث
bg: iOS 26 и по-нова
bn: iOS 26 বা পরবর্তী
ca: iOS 26 o posterior
cs: iOS 26 nebo novější
da: iOS 26 eller nyere
de: iOS 26 oder neuer
el: iOS 26 ή νεότερο
en: iOS 26 or later
es: iOS 26 o posterior
fi: iOS 26 tai uudempi
fr: iOS 26 ou ultérieur
gu: iOS 26 કે પછીનું
he: iOS 26 ומעלה
hi: iOS 26 या बाद का
hr: iOS 26 ili noviji
hu: iOS 26 vagy újabb
id: iOS 26 atau lebih baru
it: iOS 26 o successivo
ja: iOS 26以降
kk: iOS 26 және жаңарақ
kn: iOS 26 ಅಥವಾ ನಂತರದ್ದು
ko: iOS 26 이상
lt: iOS 26 ar naujesnė
ml: iOS 26 അല്ലെങ്കിൽ പിന്നീടുള്ളത്
mr: iOS 26 किंवा नंतरचे
ms: iOS 26 atau lebih baharu
nb: iOS 26 eller nyere
nl: iOS 26 of nieuwer
or: iOS 26 କିମ୍ବା ପରବର୍ତ୍ତୀ
pa: iOS 26 ਜਾਂ ਬਾਅਦ ਵਾਲਾ
pl: iOS 26 lub nowszy
pt_br: iOS 26 ou posterior
pt_pt: iOS 26 ou posterior
ro: iOS 26 sau ulterior
sk: iOS 26 alebo novší
sl: iOS 26 ali novejši
sv: iOS 26 eller senare
ta: iOS 26 அல்லது அதற்குப் பிறகு
te: iOS 26 లేదా తర్వాతిది
th: iOS 26 ขึ้นไป
tr: iOS 26 veya sonrası
uk: iOS 26 і новіші
ur: iOS 26 یا بعد کا
vi: iOS 26 trở lên
zh_hans: iOS 26 或更高版本
zh_hant: iOS 26 或以上版本

source: «%1$@» и ещё %2$@ просят воды
ar: «%1$@» و%2$@ أخرى تحتاج إلى الماء
bg: „%1$@“ и още %2$@ искат вода
bn: “%1$@” এবং আরও %2$@-এর জল দরকার
ca: «%1$@» i %2$@ més necessiten aigua
cs: „%1$@“ a ještě %2$@ potřebují vodu
da: ”%1$@” og %2$@ mere trænger til vand
de: „%1$@“ und noch %2$@ brauchen Wasser
el: Το «%1$@» και άλλα %2$@ θέλουν νερό
en: “%1$@” plus %2$@ need water
es: “%1$@” y %2$@ más necesitan agua
fi: ”%1$@” ja lisäksi %2$@ tarvitsevat vettä
fr: « %1$@ » et encore %2$@ ont besoin d’eau
gu: “%1$@” અને બીજા %2$@ને પાણી જોઈએ
he: “%1$@” ועוד %2$@ צריכים מים
hi: “%1$@” और बाकी %2$@ को पानी चाहिए
hr: „%1$@” i još %2$@ trebaju vode
hu: „%1$@” és még %2$@ vizet kér
id: “%1$@” dan %2$@ lagi butuh air
it: “%1$@” e altre %2$@ hanno bisogno d’acqua
ja: 「%1$@」ほか%2$@が水を欲しがっています
kk: «%1$@» және тағы %2$@ су сұрайды
kn: “%1$@” ಮತ್ತು ಇನ್ನೂ %2$@ಗೆ ನೀರು ಬೇಕು
ko: ‘%1$@’ 외 %2$@에 물이 필요해요
lt: „%1$@“ ir dar %2$@ reikia vandens
ml: “%1$@”നും കൂടാതെ %2$@നും വെള്ളം വേണം
mr: “%1$@” आणि आणखी %2$@ ना पाणी हवे
ms: “%1$@” dan %2$@ lagi perlukan air
nb: «%1$@» og %2$@ til trenger vann
nl: ‘%1$@’ en nog %2$@ hebben water nodig
or: “%1$@” ଏବଂ ଆଉ %2$@ କୁ ପାଣି ଦରକାର
pa: “%1$@” ਅਤੇ ਹੋਰ %2$@ ਨੂੰ ਪਾਣੀ ਚਾਹੀਦਾ ਹੈ
pl: „%1$@” i jeszcze %2$@ potrzebują wody
pt_br: “%1$@” e mais %2$@ precisam de água
pt_pt: “%1$@” e mais %2$@ precisam de água
ro: „%1$@” și încă %2$@ au nevoie de apă
sk: „%1$@“ a ešte %2$@ potrebujú vodu
sl: »%1$@« in še %2$@ potrebujejo vodo
sv: ”%1$@” och %2$@ till behöver vatten
ta: “%1$@” மற்றும் மேலும் %2$@க்குத் தண்ணீர் தேவை
te: “%1$@” మరియు మరో %2$@కి నీళ్లు కావాలి
th: “%1$@” และอีก %2$@ ต้องการน้ำ
tr: “%1$@” ve %2$@ daha su istiyor
uk: «%1$@» і ще %2$@ просять води
ur: “%1$@” اور مزید %2$@ کو پانی چاہیے
vi: “%1$@” và %2$@ nữa cần nước
zh_hans: “%1$@”和另外%2$@需要浇水
zh_hant: 「%1$@」和另外%2$@需要澆水

source: «%@» ждёт подкормки
ar: «%@» تنتظر السماد
bg: „%@“ чака тор
bn: “%@” সারের অপেক্ষায়
ca: «%@» espera adob
cs: „%@“ čeká na hnojivo
da: ”%@” venter på gødning
de: „%@“ wartet auf Dünger
el: Το «%@» περιμένει λίπασμα
en: “%@” is waiting to be fed
es: “%@” espera abono
fi: ”%@” odottaa lannoitusta
fr: « %@ » attend de l’engrais
gu: “%@” ખાતરની રાહ જુએ છે
he: “%@” מחכה לדשן
hi: “%@” खाद का इंतज़ार कर रहा है
hr: „%@” čeka prihranu
hu: „%@” tápoldatra vár
id: “%@” menunggu pupuk
it: “%@” aspetta il concime
ja: 「%@」が肥料を待っています
kk: «%@» тыңайтқыш күтеді
kn: “%@” ಗೊಬ್ಬರಕ್ಕಾಗಿ ಕಾಯುತ್ತಿದೆ
ko: ‘%@’이(가) 비료를 기다려요
lt: „%@“ laukia trąšų
ml: “%@” വളത്തിനായി കാത്തിരിക്കുന്നു
mr: “%@” खताची वाट पाहत आहे
ms: “%@” menunggu baja
nb: «%@» venter på gjødsel
nl: ‘%@’ wacht op voeding
or: “%@” ସାର ପାଇଁ ଅପେକ୍ଷା କରୁଛି
pa: “%@” ਖਾਦ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ
pl: „%@” czeka na nawóz
pt_br: “%@” está esperando adubo
pt_pt: “%@” está à espera de adubo
ro: „%@” așteaptă îngrășământ
sk: „%@“ čaká na hnojivo
sl: »%@« čaka na gnojilo
sv: ”%@” väntar på näring
ta: “%@” உரத்திற்காகக் காத்திருக்கிறது
te: “%@” ఎరువు కోసం ఎదురుచూస్తోంది
th: “%@” รอปุ๋ยอยู่
tr: “%@” gübre bekliyor
uk: «%@» чекає на підживлення
ur: “%@” کھاد کا منتظر ہے
vi: “%@” đang chờ bón phân
zh_hans: “%@”在等施肥
zh_hant: 「%@」在等施肥

source: «%@» просит воды
ar: «%@» تحتاج إلى الماء
bg: „%@“ иска вода
bn: “%@”-এর জল দরকার
ca: «%@» necessita aigua
cs: „%@“ potřebuje vodu
da: ”%@” trænger til vand
de: „%@“ braucht Wasser
el: Το «%@» θέλει νερό
en: “%@” needs water
es: “%@” necesita agua
fi: ”%@” tarvitsee vettä
fr: « %@ » a besoin d’eau
gu: “%@”ને પાણી જોઈએ
he: “%@” צריך מים
hi: “%@” को पानी चाहिए
hr: „%@” treba vode
hu: „%@” vizet kér
id: “%@” butuh air
it: “%@” ha bisogno d’acqua
ja: 「%@」が水を欲しがっています
kk: «%@» су сұрайды
kn: “%@”ಗೆ ನೀರು ಬೇಕು
ko: ‘%@’에 물이 필요해요
lt: „%@“ reikia vandens
ml: “%@”ന് വെള്ളം വേണം
mr: “%@” ला पाणी हवे
ms: “%@” perlukan air
nb: «%@» trenger vann
nl: ‘%@’ heeft water nodig
or: “%@” କୁ ପାଣି ଦରକାର
pa: “%@” ਨੂੰ ਪਾਣੀ ਚਾਹੀਦਾ ਹੈ
pl: „%@” potrzebuje wody
pt_br: “%@” precisa de água
pt_pt: “%@” precisa de água
ro: „%@” are nevoie de apă
sk: „%@“ potrebuje vodu
sl: »%@« potrebuje vodo
sv: ”%@” behöver vatten
ta: “%@”க்குத் தண்ணீர் தேவை
te: “%@”కి నీళ్లు కావాలి
th: “%@” ต้องการน้ำ
tr: “%@” su istiyor
uk: «%@» просить води
ur: “%@” کو پانی چاہیے
vi: “%@” cần nước
zh_hans: “%@”需要浇水
zh_hant: 「%@」需要澆水

source: «%@» просится в горшок побольше
ar: «%@» تريد أصيصًا أكبر
bg: „%@“ иска по-голяма саксия
bn: “%@” বড় টব চাইছে
ca: «%@» vol un test més gran
cs: „%@“ chce větší květináč
da: ”%@” vil have en større potte
de: „%@“ möchte einen größeren Topf
el: Το «%@» θέλει μεγαλύτερη γλάστρα
en: “%@” wants a bigger pot
es: “%@” quiere una maceta más grande
fi: ”%@” haluaa isomman ruukun
fr: « %@ » veut un plus grand pot
gu: “%@”ને મોટું કૂંડું જોઈએ
he: “%@” רוצה עציץ גדול יותר
hi: “%@” को बड़ा गमला चाहिए
hr: „%@” želi veću teglu
hu: „%@” nagyobb cserepet szeretne
id: “%@” ingin pot yang lebih besar
it: “%@” vuole un vaso più grande
ja: 「%@」はもっと大きな鉢に移りたがっています
kk: «%@» үлкенірек құмыра сұрайды
kn: “%@”ಗೆ ದೊಡ್ಡ ಕುಂಡ ಬೇಕು
ko: ‘%@’이(가) 더 큰 화분을 원해요
lt: „%@“ nori didesnio vazono
ml: “%@”ന് വലിയ ചട്ടി വേണം
mr: “%@” ला मोठी कुंडी हवी
ms: “%@” mahukan pasu yang lebih besar
nb: «%@» vil ha en større potte
nl: ‘%@’ wil een grotere pot
or: “%@” ବଡ଼ ଟବ ଚାହୁଁଛି
pa: “%@” ਨੂੰ ਵੱਡਾ ਗਮਲਾ ਚਾਹੀਦਾ ਹੈ
pl: „%@” chce większej doniczki
pt_br: “%@” quer um vaso maior
pt_pt: “%@” quer um vaso maior
ro: „%@” vrea un ghiveci mai mare
sk: „%@“ chce väčší kvetináč
sl: »%@« si želi večji lonec
sv: ”%@” vill ha en större kruka
ta: “%@”க்குப் பெரிய தொட்டி வேண்டும்
te: “%@”కి పెద్ద కుండీ కావాలి
th: “%@” อยากได้กระถางที่ใหญ่ขึ้น
tr: “%@” daha büyük bir saksı istiyor
uk: «%@» проситься в більший горщик
ur: “%@” کو بڑا گملا چاہیے
vi: “%@” muốn chậu to hơn
zh_hans: “%@”想换个更大的盆
zh_hant: 「%@」想換個更大的盆

source: «Позвать» отправит другу ваш счёт. Его ответ вставьте кнопкой «Вставить» — и он встанет в таблицу.
ar: «دعوة» ترسل نقاطك إلى صديق. الصق ردّه بزر «لصق» — وسينضم إلى الجدول.
bg: „Покани“ изпраща резултата ви на приятел. Поставете отговора му с бутона „Постави“ – и той ще влезе в таблицата.
bn: “আমন্ত্রণ” বন্ধুকে আপনার স্কোর পাঠায়। তার উত্তর “পেস্ট করুন” বোতামে বসান — সে তালিকায় চলে আসবে।
ca: «Convida» envia la teva puntuació a un amic. Enganxa’n la resposta amb el botó «Enganxa» i apareixerà a la taula.
cs: „Pozvat“ pošle kamarádovi vaše skóre. Jeho odpověď vložte tlačítkem „Vložit“ – a objeví se v tabulce.
da: ”Inviter” sender din score til en ven. Indsæt svaret med knappen ”Indsæt” – så kommer vennen med i tabellen.
de: „Einladen“ schickt einem Freund deinen Punktestand. Füge seine Antwort mit „Einsetzen“ ein – und er erscheint in der Tabelle.
el: Η «Πρόσκληση» στέλνει σε έναν φίλο το σκορ σας. Επικολλήστε την απάντησή του με το κουμπί «Επικόλληση» — και θα μπει στον πίνακα.
en: “Invite” sends a friend your score. Paste their reply with the “Paste” button, and they’ll join the table.
es: «Invitar» envía tu puntuación a un amigo. Pega su respuesta con el botón «Pegar» y aparecerá en la tabla.
fi: ”Kutsu” lähettää ystävälle pistemääräsi. Sijoita hänen vastauksensa ”Sijoita”-painikkeella – ja hän ilmestyy taulukkoon.
fr: « Inviter » envoie votre score à un ami. Collez sa réponse avec le bouton « Coller » — il rejoindra le tableau.
gu: “આમંત્રણ આપો” મિત્રને તમારો સ્કોર મોકલે છે. તેનો જવાબ “પેસ્ટ કરો” બટનથી ચોંટાડો — તે કોષ્ટકમાં આવી જશે.
he: “הזמנה” שולחת לחבר את הניקוד שלכם. הדביקו את התשובה שלו בכפתור “הדבק” – והוא ייכנס לטבלה.
hi: “आमंत्रित करें” दोस्त को आपका स्कोर भेजता है। उसका जवाब “पेस्ट करें” बटन से चिपकाएँ — वह तालिका में आ जाएगा।
hr: „Pozovi” šalje prijatelju vaš rezultat. Njegov odgovor zalijepite tipkom „Zalijepi” – i pojavit će se u tablici.
hu: A „Meghívás” elküldi egy barátodnak a pontszámodat. Az ő válaszát a „Beillesztés” gombbal másold be – és bekerül a táblázatba.
id: “Undang” mengirim skor Anda ke teman. Tempel balasannya dengan tombol “Tempel” — dan ia akan masuk ke tabel.
it: “Invita” manda a un amico il tuo punteggio. Incolla la sua risposta con il pulsante “Incolla” e comparirà nella tabella.
ja: 「招待」で友だちにスコアを送れます。相手からの返信を「ペースト」ボタンで貼り付けると、表に加わります。
kk: «Шақыру» досыңызға есебіңізді жібереді. Оның жауабын «Қою» батырмасымен қойыңыз — ол кестеге қосылады.
kn: “ಆಹ್ವಾನಿಸಿ” ಸ್ನೇಹಿತರಿಗೆ ನಿಮ್ಮ ಸ್ಕೋರ್ ಕಳುಹಿಸುತ್ತದೆ. ಅವರ ಉತ್ತರವನ್ನು “ಅಂಟಿಸಿ” ಬಟನ್‌ನಿಂದ ಅಂಟಿಸಿ — ಅವರು ಪಟ್ಟಿಗೆ ಸೇರುತ್ತಾರೆ.
ko: ‘초대’는 친구에게 내 점수를 보냅니다. 친구의 답장을 ‘붙여넣기’ 버튼으로 붙여 넣으면 표에 들어와요.
lt: „Pakviesti“ nusiunčia draugui jūsų rezultatą. Jo atsakymą įklijuokite mygtuku „Įklijuoti“ – ir jis atsiras lentelėje.
ml: “ക്ഷണിക്കുക” സുഹൃത്തിന് നിങ്ങളുടെ സ്കോർ അയയ്ക്കുന്നു. അവരുടെ മറുപടി “ഒട്ടിക്കുക” ബട്ടൺ കൊണ്ട് ഒട്ടിക്കുക — അവർ പട്ടികയിൽ ചേരും.
mr: “आमंत्रित करा” मित्राला तुमचा स्कोअर पाठवते. त्याचे उत्तर “पेस्ट करा” बटणाने चिकटवा — तो तक्त्यात येईल.
ms: “Jemput” menghantar skor anda kepada rakan. Tampal balasannya dengan butang “Tampal” — dan dia akan masuk ke jadual.
nb: «Inviter» sender poengsummen din til en venn. Lim inn svaret med knappen «Lim inn» – så havner vennen i tabellen.
nl: ‘Nodig uit’ stuurt een vriend je score. Plak zijn antwoord met de knop ‘Plak’ – en hij verschijnt in de tabel.
or: “ନିମନ୍ତ୍ରଣ” ବନ୍ଧୁଙ୍କୁ ଆପଣଙ୍କ ସ୍କୋର ପଠାଏ। ତାଙ୍କ ଉତ୍ତର “ପେଷ୍ଟ କରନ୍ତୁ” ବଟନ୍‌ରେ ଲଗାନ୍ତୁ — ସେ ତାଲିକାରେ ଆସିଯିବେ।
pa: “ਸੱਦਾ ਦਿਓ” ਦੋਸਤ ਨੂੰ ਤੁਹਾਡਾ ਸਕੋਰ ਭੇਜਦਾ ਹੈ। ਉਸਦਾ ਜਵਾਬ “ਪੇਸਟ ਕਰੋ” ਬਟਨ ਨਾਲ ਚਿਪਕਾਓ — ਉਹ ਸਾਰਣੀ ਵਿੱਚ ਆ ਜਾਵੇਗਾ।
pl: „Zaproś” wyśle znajomemu twój wynik. Jego odpowiedź wklej przyciskiem „Wklej” – i trafi do tabeli.
pt_br: “Convidar” envia sua pontuação a um amigo. Cole a resposta dele com o botão “Colar” — e ele entra na tabela.
pt_pt: “Convidar” envia a sua pontuação a um amigo. Cole a resposta dele com o botão “Colar” — e ele entra na tabela.
ro: „Invită” îi trimite unui prieten scorul tău. Lipește răspunsul lui cu butonul „Lipește” – și va apărea în tabel.
sk: „Pozvať“ pošle kamarátovi vaše skóre. Jeho odpoveď vložte tlačidlom „Vložiť“ – a objaví sa v tabuľke.
sl: »Povabi« prijatelju pošlje vaš rezultat. Njegov odgovor prilepite z gumbom »Prilepi« – in pojavil se bo v tabeli.
sv: ”Bjud in” skickar din poäng till en vän. Klistra in svaret med knappen ”Klistra in” – så hamnar vännen i tabellen.
ta: “அழை” நண்பருக்கு உங்கள் மதிப்பெண்ணை அனுப்புகிறது. அவரது பதிலை “ஒட்டு” பொத்தானால் ஒட்டுங்கள் — அவர் அட்டவணையில் சேர்வார்.
te: “ఆహ్వానించు” స్నేహితుడికి మీ స్కోర్ పంపుతుంది. వారి జవాబును “అతికించు” బటన్‌తో అతికించండి — వారు పట్టికలో చేరతారు.
th: “ชวน” ส่งคะแนนของคุณให้เพื่อน วางคำตอบของเขาด้วยปุ่ม “วาง” — แล้วเขาจะเข้าไปอยู่ในตาราง
tr: “Davet et” arkadaşınıza puanınızı gönderir. Onun cevabını “Yapıştır” düğmesiyle yapıştırın — tabloya katılsın.
uk: «Покликати» надішле другові ваш рахунок. Його відповідь вставте кнопкою «Вставити» — і він стане в таблицю.
ur: “مدعو کریں” دوست کو آپ کا اسکور بھیجتا ہے۔ اس کا جواب “پیسٹ کریں” بٹن سے چسپاں کریں — وہ جدول میں آ جائے گا۔
vi: “Mời” gửi điểm của bạn cho một người bạn. Dán câu trả lời của họ bằng nút “Dán” — họ sẽ vào bảng.
zh_hans: “邀请”会把你的成绩发给朋友。用“粘贴”按钮贴上对方的回复——他就会加入表格。
zh_hant: 「邀請」會把你的成績傳給朋友。用「貼上」按鈕貼上對方的回覆——他就會加入表格。

source: «Полить» зовёт лейку: полив засчитается, когда вода коснётся земли.
ar: «اسقِ» يستدعي إبريق السقي: تُحتسب السقية حين يلامس الماء التربة.
bg: „Полей“ вика лейката: поливането се отчита, когато водата докосне почвата.
bn: “জল দিন” ঝাঁঝরি ডাকে: জল মাটি ছুঁলে জল দেওয়া গোনা হয়।
ca: «Rega» crida la regadora: el reg compta quan l’aigua toca la terra.
cs: „Zalít“ přivolá konev: zalití se započítá, když se voda dotkne hlíny.
da: ”Vand” kalder på vandkanden: vandingen tæller, når vandet rammer jorden.
de: „Gießen“ ruft die Gießkanne: Der Guss zählt, sobald das Wasser die Erde berührt.
el: Το «Πότισμα» καλεί το ποτιστήρι: το πότισμα μετράει μόλις το νερό αγγίξει το χώμα.
en: “Water” calls the watering can: it counts once the water touches the soil.
es: «Regar» llama a la regadera: el riego cuenta cuando el agua toca la tierra.
fi: ”Kastele” kutsuu kastelukannun: kastelu lasketaan, kun vesi koskettaa multaa.
fr: « Arroser » appelle l’arrosoir : l’arrosage compte quand l’eau touche la terre.
gu: “પાણી આપો” ઝારી બોલાવે છે: પાણી માટીને અડકે ત્યારે ગણાય છે.
he: “השקיה” מזמנת את המזלף: ההשקיה נספרת כשהמים נוגעים באדמה.
hi: “पानी दें” झारी बुलाता है: पानी मिट्टी को छूते ही गिना जाता है।
hr: „Zalij” doziva kantu: zalijevanje se računa kad voda dotakne zemlju.
hu: Az „Öntözés” előhívja a locsolókannát: az öntözés akkor számít, ha a víz eléri a földet.
id: “Siram” memanggil gembor: siraman dihitung saat air menyentuh tanah.
it: “Annaffia” chiama l’annaffiatoio: l’annaffiatura conta quando l’acqua tocca la terra.
ja: 「水やり」でジョウロが登場：水が土に触れたら水やり完了です。
kk: «Суару» суғышты шақырады: су топыраққа тигенде суару есептеледі.
kn: “ನೀರು ಹಾಕಿ” ನೀರಿನ ಕ್ಯಾನ್ ಕರೆಯುತ್ತದೆ: ನೀರು ಮಣ್ಣು ಮುಟ್ಟಿದಾಗ ಲೆಕ್ಕಕ್ಕೆ ಬರುತ್ತದೆ.
ko: ‘물주기’는 물뿌리개를 불러요: 물이 흙에 닿으면 물주기로 인정돼요.
lt: „Palaistyti“ pasikviečia laistytuvą: laistymas įskaitomas, kai vanduo paliečia žemę.
ml: “നനയ്ക്കുക” നനയ്ക്കൽ പാത്രം വിളിക്കുന്നു: വെള്ളം മണ്ണിൽ തൊടുമ്പോൾ എണ്ണപ്പെടും.
mr: “पाणी घाला” झारी बोलावते: पाणी मातीला लागले की पाणी देणे मोजले जाते.
ms: “Siram” memanggil penyiram: siraman dikira apabila air menyentuh tanah.
nb: «Vann» henter vannkanna: vanningen teller når vannet treffer jorden.
nl: ‘Geef water’ roept de gieter: de gietbeurt telt zodra het water de aarde raakt.
or: “ପାଣି ଦିଅନ୍ତୁ” ଝାରି ଡାକେ: ପାଣି ମାଟି ଛୁଇଁଲେ ଗଣାଯାଏ।
pa: “ਪਾਣੀ ਦਿਓ” ਫੁਹਾਰਾ ਬੁਲਾਉਂਦਾ ਹੈ: ਪਾਣੀ ਮਿੱਟੀ ਨੂੰ ਛੂਹੇ ਤਾਂ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ।
pl: „Podlej” przywołuje konewkę: podlanie się liczy, gdy woda dotknie ziemi.
pt_br: “Regar” chama o regador: a rega conta quando a água toca a terra.
pt_pt: “Regar” chama o regador: a rega conta quando a água toca a terra.
ro: „Udă” cheamă stropitoarea: udarea contează când apa atinge pământul.
sk: „Poliať“ privolá krhlu: poliatie sa započíta, keď sa voda dotkne zeme.
sl: »Zalij« prikliče zalivalko: zalivanje šteje, ko se voda dotakne zemlje.
sv: ”Vattna” kallar på vattenkannan: vattningen räknas när vattnet når jorden.
ta: “தண்ணீர் ஊற்று” பூவாளியை அழைக்கிறது: நீர் மண்ணைத் தொட்டதும் கணக்கில் சேரும்.
te: “నీళ్లు పోయండి” జారీని పిలుస్తుంది: నీరు మట్టిని తాకగానే లెక్కలోకి వస్తుంది.
th: “รดน้ำ” เรียกบัวรดน้ำ: การรดน้ำจะนับเมื่อน้ำสัมผัสดิน
tr: “Sula” sulama kabını çağırır: su toprağa değdiğinde sulama sayılır.
uk: «Полити» кличе лійку: полив зарахується, коли вода торкнеться землі.
ur: “پانی دیں” فوارہ بلاتا ہے: پانی مٹی کو چھوئے تو آبیاری شمار ہوتی ہے۔
vi: “Tưới” gọi bình tưới: lần tưới được tính khi nước chạm đất.
zh_hans: “浇水”会唤出水壶：水碰到土时才算浇过。
zh_hant: 「澆水」會叫出澆水壺：水碰到土時才算澆過。

source: Алоказия
ar: ألوكاسيا
bn: অ্যালোকেশিয়া
ca: Alocàsia
cs: Alokázie
da: Alocasia
de: Alokasie
el: Αλοκάσια
en: Alocasia
es: Alocasia
fi: Alokasia
fr: Alocasia
gu: અલોકેશિયા
he: אלוקסיה
hi: अलोकेशिया
hr: Alokazija
hu: Alokázia
id: Alokasia
it: Alocasia
ja: アロカシア
kn: ಅಲೋಕೇಶಿಯಾ
ko: 알로카시아
lt: Alokazija
ml: അലോക്കേഷ്യ
mr: अलोकेशिया
ms: Keladi hias
nb: Alokasia
nl: Alocasia
or: ଆଲୋକାସିଆ
pa: ਅਲੋਕੇਸ਼ੀਆ
pl: Alokazja
pt_br: Alocásia
pt_pt: Alocásia
ro: Alocasia
sk: Alokázia
sl: Alokazija
sv: Alokasia
ta: அலோகேசியா
te: అలోకేషియా
th: อะโลคาเซีย
tr: Alokazya
uk: Алоказія
ur: الوکیشیا
vi: Ráy
zh_hans: 海芋
zh_hant: 觀音蓮

source: Алоэ
ar: صبّار الألوفيرا
bg: Алое
bn: অ্যালোভেরা
ca: Àloe
cs: Aloe
da: Aloe
de: Aloe
el: Αλόη
en: Aloe
es: Aloe
fi: Aloe
fr: Aloès
gu: કુંવારપાઠું
he: אלוורה
hi: एलोवेरा
hr: Aloja
hu: Aloé
id: Lidah buaya
it: Aloe
ja: アロエ
kn: ಲೋಳೆಸರ
ko: 알로에
lt: Alavijas
ml: കറ്റാർവാഴ
mr: कोरफड
ms: Lidah buaya
nb: Aloe
nl: Aloë
or: ଘୃତକୁମାରୀ
pa: ਐਲੋਵੇਰਾ
pl: Aloes
pt_br: Babosa
pt_pt: Aloé
ro: Aloe
sk: Aloa
sl: Aloja
sv: Aloe
ta: கற்றாழை
te: కలబంద
th: ว่านหางจระเข้
tr: Aloe
uk: Алое
ur: ایلو ویرا
vi: Nha đam
zh_hans: 芦荟
zh_hant: 蘆薈

source: Антуриум
ar: أنثوريوم
bn: অ্যান্থুরিয়াম
ca: Anturi
cs: Toulitka
da: Flamingoblomst
de: Anthurie
el: Ανθούριο
en: Anthurium
es: Anturio
fi: Flamingonkukka
fr: Anthurium
gu: એન્થુરિયમ
he: אנתוריום
hi: एन्थुरियम
hr: Anturij
hu: Flamingóvirág
id: Anthurium
it: Anthurium
ja: アンスリウム
kn: ಆಂಥೂರಿಯಂ
ko: 안스리움
lt: Anturis
ml: ആന്തൂറിയം
mr: अँथुरियम
ms: Anthurium
nb: Flamingoblomst
nl: Anthurium
or: ଆନ୍ଥୁରିୟମ୍
pa: ਐਂਥੂਰੀਅਮ
pl: Anturium
pt_br: Antúrio
pt_pt: Antúrio
ro: Anthurium
sk: Anturium
sl: Anturij
sv: Flamingoblomma
ta: ஆந்தூரியம்
te: ఆంథూరియం
th: หน้าวัว
tr: Antoryum
uk: Антуріум
ur: اینتھوریم
vi: Hồng môn
zh_hans: 红掌
zh_hant: 火鶴花

source: Базилик
ar: ريحان
bg: Босилек
bn: তুলসী
ca: Alfàbrega
cs: Bazalka
da: Basilikum
de: Basilikum
el: Βασιλικός
en: Basil
es: Albahaca
fi: Basilika
fr: Basilic
gu: તુલસી
he: ריחן
hi: तुलसी
hr: Bosiljak
hu: Bazsalikom
id: Kemangi
it: Basilico
ja: バジル
kk: Райхан
kn: ತುಳಸಿ
ko: 바질
lt: Bazilikas
ml: തുളസി
mr: तुळस
ms: Selasih
nb: Basilikum
nl: Basilicum
or: ତୁଳସୀ
pa: ਤੁਲਸੀ
pl: Bazylia
pt_br: Manjericão
pt_pt: Manjericão
ro: Busuioc
sk: Bazalka
sl: Bazilika
sv: Basilika
ta: துளசி
te: తులసి
th: โหระพา
tr: Fesleğen
uk: Базилік
ur: تلسی
vi: Húng quế
zh_hans: 罗勒
zh_hant: 羅勒

source: Баксик
ar: بكسي
bg: Бакси
bn: বক্সি
ca: Baxi
cs: Baxík
da: Baxi
de: Baxi
el: Μπάξι
en: Bucky
es: Baxi
fi: Baxi
fr: Bouboule
gu: બક્સી
he: בקסי
hi: बक्सी
hr: Baksi
hu: Baxi
id: Baxi
it: Baxi
ja: バクシー
kk: Бакси
kn: ಬಕ್ಸಿ
ko: 박시
lt: Baksis
ml: ബക്സി
mr: बक्सी
ms: Baxi
nb: Baxi
nl: Baxi
or: ବକ୍ସି
pa: ਬਕਸੀ
pl: Baksik
pt_br: Baxi
pt_pt: Baxi
ro: Baxi
sk: Baxík
sl: Baksi
sv: Baxi
ta: பக்ஸி
te: బక్సీ
th: บักซี่
tr: Baksi
ur: بکسی
vi: Baxi
zh_hans: 巴克西
zh_hant: 巴克西

source: Балкон
ar: شرفة
bn: বারান্দা
ca: Balcó
cs: Balkon
da: Altan
de: Balkon
el: Μπαλκόνι
en: Balcony
es: Balcón
fi: Parveke
fr: Balcon
gu: બાલ્કની
he: מרפסת
hi: बालकनी
hr: Balkon
hu: Erkély
id: Balkon
it: Balcone
ja: バルコニー
kn: ಬಾಲ್ಕನಿ
ko: 발코니
lt: Balkonas
ml: ബാൽക്കണി
mr: बाल्कनी
ms: Balkoni
nb: Balkong
nl: Balkon
or: ବାଲକୋନି
pa: ਬਾਲਕੋਨੀ
pl: Balkon
pt_br: Varanda
pt_pt: Varanda
ro: Balcon
sk: Balkón
sl: Balkon
sv: Balkong
ta: பால்கனி
te: బాల్కనీ
th: ระเบียง
tr: Balkon
ur: بالکونی
vi: Ban công
zh_hans: 阳台
zh_hant: 陽台
